Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: Avizo a V Pte q Noticie aos inquizidores q eu tenho dado a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deos espyrito Santo, e de qtos Santos tem o Ceo; e q somte venero, amo, e adoro a Lucifer por Senhor de minha vida, e alma:
pt_br: Aviso os inquiridores que dei a alma ao diabo, e q desespero e aRenego de Deus Pai de Ds Filho, e de Deus Espírito Santo, e de qtos Santos tem o Céu; e q sou venerável, amo, e adoro Lúcifer por Senhor da minha vida, e alma:

source: e isto Repito, digo, e comfesso todos os instantes sem temor algũ desse Ds a qm athe gora Cegamte adorava pa meu mal;
pt_br: E isso eu repito, eu digo, e eu confesso todos os momentos sem medo de qualquer coisa desse Ds a quem o gora Cegamte adorava para o meu mal;

source: e porq desta mudança foy cauza o Pe Mel thomas, elle tenha o premio q dos infernaes spiritos espero
pt_br: E por causa dessa mudança, Pe. Mel Thomas, ela tem o prêmio dos espíritos infernais.

source: faso esta deliga por papel, porq a prizão me impozibilita pa a fazer eu proprio; e não Remeto as noticias a inquizidores algũ porq quero q seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infalivelmte me parese q está obrigado a dar pte deste cazo ao santo oficio,
pt_br: Se eu fizer esta delegação por papel, porque a prisão me impede de fazê-la eu próprio; e eu não envio as notícias a inquiridores, porque eu quero que seja V Pte obrigado a saber os Comfisados que você tem, e a quem eu os entrego; q infalivelmte me pareça que ele é obrigado a dar este caso ao santo ofício,

source: e qdo o não faça prontisimamte creminarei a V Pte por consentidor das indozlencias com q o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-cto de fé.
pt_br: E quando eu não estiver pronto, vou cremar você por consentir com a indolência com a qual o Pe. Mel Thomas machado domina a Caça de Mariana da Silva, sem ter medo da Vista de Quatro Clérigos q por semelhantes Couzas Sahirão este ato de fé.

source: Não Repare na dezordem da escripta, q a pena com q fico não dá mais lugar q sertificarlhe q qqm dis isto he
pt_br: Não olhe para o desordenamento da escrita, q a pena com q fico não dá mais lugar q lhe sertificar qqqm digo isto he

source: Meu padrinho e mto meu Snor
pt_br: Meu padrinho e meu snor.

source: mto filis o estimarei Como quem a todos Vmces [...] he tão obrigada e devedora pella grandioza esmola q Vmces fizerão a Meu Irmão e pellos continos favores que de Vmces sempre resebemos
pt_br: Mto filis o estimarei Como quem a todos Vmces... tenho tão obrigada e devedora pela grandiosidade da esmola que Vmces farão ao Meu Irmão e pelos contínuos favores que de Vmces sempre recebemos

source: Meu padrinho e Snor hũa aflissão em q me vejo me obriga a fazer esta obrigada de meus confesores
pt_br: Meu padrinho e Snor aflição em que me vejo me obriga a fazer esta obrigação de meus confessores

source: sabera Vm em Como eu estive no Convento da esperanssa de Abrantes
pt_br: Você saberá em Como estive no Convento da Esperança de Abrantes

source: e estando na Conpanhia de duas freiras estas tais tendo notisia q lhe mudarão dali o Capellão e sendo suas particulares amigas so juntarao Com outras duas religiozas e fiandosse mim fizerão huma pineira pra saberem se o Capellão havia de ficar ou não
pt_br: e estando na Companhia de duas freiras estas tais tendo notícia q lhe mudarão de lá o Capelão e sendo suas particulares amigas só o juntarão com outras duas religiosas e, confiando em mim, farão uma bagunça para saber se o Capelão deveria ficar ou não

source: eu confesso q fui buscar a pineira e quis asistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal q dava pa dizer sim o não
pt_br: Eu confesso que fui buscar a bagunça e quis assistir para ver como se voltava a bagunça e sem bolirem q havia o sinal q dava para dizer sim o não

source: mas não vi com medo de q me não quizesem asolver
pt_br: Mas não vi com medo de que eu não quisesse resolver.

source: as q nesta ocasião a fizerão são as seguintes Me dona Ma madalena dona he a qual he agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus
pt_br: as que nesta ocasião a farão são as seguintes Me dona Madalena dona he a qual tenho agora abadessa e Me Antonia Ma e Me Catherina dos Saraphns e Me violante Ma de jasus

source: estas são q eu sei q a fizerão mas suponho não continuam
pt_br: Estas são q eu sei q farão, mas suponho que não continuem.

source: e isto havera dois annos pouco mais e menos
pt_br: E isso terá dois anos, pouco mais e menos.

source: tambem A Me Joanna Catherina do mesmo Convento se gabou q a fizera
pt_br: Joanna Catherina, do mesmo convento, também se gabou de tê-la feito.

source: e eu Snor padrinho, tenho prezunssão de q mtas tem feito isto
pt_br: E eu, Snor padrinho, tenho a presunção de que você tem feito isso.

source: asim pesso a Vm pello amor de Ds q se governe isto no milhor modo q puder ser e pa q eu fique descanssada de q Vm esta entregue desta
pt_br: Assim, pese a você, o amor de Deus, q isso seja governado da melhor maneira que possa ser, e eu fico descansada de que você está entregue a esta.

source: espero q Vm me Responda Remetendo a Resposta a Snra dona Lionor minha Snra
pt_br: Espero que me responda remetendo a resposta para Sna. Dona Lionor, minha Sna.

source: eu fico pedindo a Ds gde a Vm mtos anos
pt_br: Eu estou pedindo a Deus por muitos anos.

source: Sardoal dezasseis de marso mil e setesentos e vinte e dois
pt_br: Sardoal dezesseis de março mil e sessenta e vinte e dois

source: Ainda q VM me não quer dar o alivio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe q não tem qm lhas dezeje com mais veras
pt_br: Ainda que a VM não queira me dar o alívio de suas notícias, minha amizade não pede tal discussão e assim lembre a VM de mim [...] com novas suas q bem sabe q não tem q as deseje com mais verdades

source: Sabado nove deste mes Domingos de Moraes Clerigo em minoribus nal de Vinhais veyo a esta casa e entre praticas q tivemos me dice, q hũ Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntara a hũ Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazião as noites em sua casa;
pt_br: Sábado 9 deste mês, Domingos de Moraes Clerigo em minoribus nal de Vinhais vejo esta casa e entre as práticas que tivemos me diz, qhhh Rapaz chamado Sebam filho do Capam Franco Roiz da ditta vai de Venides havia perguntado a h Rapaz pequeno filho de Manoel Roiz Cané Christão Novo que fazem as noites em sua casa;

source: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de alcunha christão novo lhe ajudava, e q Pascoal Ramos tãobem christão novo q tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q sua May asoutava hũ santo christo com hua corda
pt_br: O tal Rapaz tinha respondido, q seu pay dizia Missa,... Manoel Roiz Peitoga de apelido cristão novo o ajudava, e q Pascal Ramos tão novo que tomava sobrepeliz, e q ao dito Rapaz o punho sobre o altar, e q sua May asountava h santo Cristo com hua corda

source: E no mesmo dia de tarde veyo tãobem a minha casa o pe gco Frco de Amal nal de Vinhais e perguntandolhe eu pello sobredito me Respondeo, q era tanto verde, q dizendolhe tres Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,
pt_br: E no mesmo dia da tarde vejo também em minha casa o pe gco Frco de Amal nal de Vinhais e perguntando-lhe eu pello sobredito me respondo, q era tão verde, q dizendo-lhe três Mulheres o Referido havia prendido o Rapaz em sua casa, e lhe havia confessado tudo o narrado,

source: e supposto q disto se terá dado pte eu o faço a VM por não ficar com escrupello
pt_br: E suponho que isso se deu para que eu faça a VM por não ficar com escrúpulo.

source: aqui fico ás ordens de VM pa o q me quizer mandar com gde vontade
pt_br: aqui estou às ordens da VM para o q quer me enviar com prazer

source: Ds gde a VM
pt_br: Ds gde para VM

source: Mayor Amo e Servidor de VM
pt_br: Maior Mestre e Servidor VM

source: Meu filho todo do meu Coracão
pt_br: Meu filho todo do meu Coração

source: não te poso expeLicar o sentimento Com que estou por tu te hires emvora mas Como tenho a Serteza que tu veis Logo por iso me fica aLguma ConsoLacão
pt_br: Não posso expor o sentimento com que estou por você, mas como tenho a Serte que você vê logo por isso me fico com algum Consolo.

source: tu bem saves que eu não tenho a nimgem senão a ti e so a ti he que amo e so a ti he que quero pois so tu hes o meu amor
pt_br: Você bem sabe que eu não tenho a ningem senão a você e só a você eu amo e só a você eu quero pois só você é meu amor

source: agora baste emvora eu fico So e Com mtas saudades do meu menino
pt_br: Agora basta, eu fico só e com saudades do meu menino.

source: olha se por La me podes perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra couza inganaste pois tu ainda não saves bem o Coanto eu te quero
pt_br: Olha se por La podes perder o amor porque eu te sou firme e hei de Ser e se Cuidas outra couça enganaste porque ainda não sabe bem o que eu te amo

source: adeos meu rico marido
pt_br: Adeus, meu rico marido.

source: pasa bem por La que eu aqui fico sentindo esta auzensia pa mim tam Custoza
pt_br: É bom que eu fique aqui sentindo essa ausência para mim, tão Custoza.

source: aseita agora mtas saudades do teu Coninho que fica Com mtas saudades do seu menino
pt_br: Agora sente saudades do seu Cone que sente saudades do seu menino

source: as tuas maminhas tambem te mandam mtos abrasos e adeos meu menino emthe a bista pois dezejarei Seja Logo pa meu aLivio
pt_br: Suas mamãs também te mandam medos abrasados e adeus meu menino, pois desejarei Seja logo para meu aLivio

source: adeos
pt_br: adeus

source: aseita desta tua molher mtos abrasos e mtos beiginhos
pt_br: Seus pés molhados e beijinhos.

source: Desta que deveras te quer e ama emthe a morte
pt_br: Desta que deveras te ama e ama até a morte

source: não te poso expeliCar as lagrimas que Choro Com saudades tuas pois me parese que ha hum anno que te não bi
pt_br: Eu não posso expulsar as lágrimas que eu choro com sua saudade, pois eu acho que há um ano que eu não vi você.

source: em Cegundo lugar desejarei esta te aChe Com saude pois he o que mais te desejo
pt_br: Em segundo lugar desejarei esta aChe Com saude pois tenho o que mais te desejo

source: eu fiCo boa pa te dar gosto
pt_br: Fico muito bem para te dar gosto.

source: meu filho Ca resevi a fita
pt_br: meu filho Ca reseguei a fita

source: pois te Comfeso que o estimei mto mas mto mais a havia de estimar se fose mto mais pois intam Conhesia que tu tinhas siumes de mim
pt_br: Porque eu te confessei que eu o estimava, mas eu a estimaria mais se fosse mais, porque eu sabia que você tinha seme de mim.

source: mas Como ma mandastes bermelha he serto que estas em guera Comigo
pt_br: Mas como você me mandou vermelha, eu sinto que você está em guerra comigo.

source: tu bem saves que eu sou mto tua e que não amo a mais nimgem senão a ti pois so tu hes o meu bem e todo o meu amor
pt_br: Você sabe bem que eu sou sua e que não amo mais ninguém senão você, pois só você é meu bem e todo meu amor.

source: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a linguinha toda nesa boquinha
pt_br: Meu menino, quem me dera te berrar para te dar medos ardentes e metos beijinhos e te enfiar toda a língua nessa bocazinha.

source: as tuas maminhas todas tuas e de mais nimgem não so sam tuas e tudo Coanto he meu he so pa o meu marido pois so a ele quero e so a ele amo
pt_br: Suas mamas são todas suas e de mais ninguém não são suas e tudo Quanto mais eu sou meu pai meu marido porque só ele amo e só ele amo

source: vejo o que me dizes que te diseram que eu tinha alugado humas Cazas e tambem do torto de ponte
pt_br: Vejo o que me diz que lhe disseram que aluguei umas caças e também do torto de ponte.

source: saveras que tudo he huma pouCa de mentira pois eu não sou Capas de te inganar
pt_br: Você sabe que tudo é uma mentira, porque eu não sou capaz de enganá-lo.

source: e te digo que tudo he mentira isto o podes querer Como tua molher que sou
pt_br: E eu te digo que tudo eu menti isso você pode querer como sua esposa que eu sou

source: não te fies [...] em quem me quer mal pois te dezega dizer Couzas pa que tu não tornes a falar Comigo nem querem que tu mandes nada
pt_br: Não confie... em quem me quer mal, pois te deixa dizer Couzas para que você não volte a falar Comigo, nem querem que você mande nada.

source: vejo o que me dizes que neste Coreio me mandas huns sapatos bonitos
pt_br: Vejo o que me diz que neste Coréia me manda sapatos bonitos.

source: eu hei de estimar mto por serem da tua mam
pt_br: Eu vou amar-me por ser da sua mãe.

source: tambem vejo o que me dizes que me queres mandar os pratos e as mais Cozas
pt_br: Também vejo o que me diz que quer me mandar os pratos e as Coças.

source: Rec reComendo oo home da lanCha que não de iso senão a preta ou [...] a mim
pt_br: Rec Recomendo o homem da lancha que não dele senão a preta ou [...] a mim

source: que não soseda Como da outra bes
pt_br: que não sossegue Como da outra vez

source: tu reComenda tambem ao Coreio que não de a Carta senão a preta
pt_br: Você também recomenda ao Coréio que não dê a Carta senão a preta

source: adeos meu filho
pt_br: Adeus, meu filho.

source: adeos meus amores
pt_br: Adeus meus amores

source: aseita mtos abrasinhos as tuas maminhas e da tua boquinha perninhas pentilhinho e do teu Coninho que esta tam goardadinho so pa o meu Rico marido todo do meu CoraCão
pt_br: Cozinhe suas mamilas e suas pernas pequenas, e seu Conezinho, que é tão pequeno só para meu marido rico, todo o meu Coração.

source: toma hum beiginho e hum abrasinho que to manda a tua molher
pt_br: Pegue um beijinho e um abraço que manda sua molhada

source: Desta que tam deveras te ama e ha de amar a tua
pt_br: Desta que ele realmente te ama e tem que amar a sua.

source: Custo, saude e paz em o sor
pt_br: Custo, saúde e paz no soro

source: sendome precizo chegar a esta caza aonde me dizem q VM estivera, senti m não o achar nella, porq tinha q lhe com-unicar materias de importancia;
pt_br: Sendo preciso chegar a esta caçada onde me dizem que VM esteve, senti que não o achava nela, porque tinha que lhe comunicar matérias de importância;

source: mas suposta a sua retirada terei por hora pa-ciencia;
pt_br: mas suposta sua retirada terei por hora paciência;

source: e só se me offerece dizerlhe por letra, q em Beja se espera q VM vá pregar hũa quaresma q lá lhe está aceita na boa fé de q não tinha nisso duvida;
pt_br: e só se me oferece dizer por letra, q em Beja se espera que VM vá pregar ha quaresma q lá lhe é aceita na boa fé de q não tinha nisto dúvida;

source: e assim espero q não falte a isto, e despois, da-lo q por Mis-sionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;
pt_br: e assim espero que não falte a isso, e depois, dando-o por Missionar ali o Pe. Fr. Afonso, não tenha VM-gar de fazer logo o mesmo como estava determinado;

source: bem sabe q em Moura me empenhou o Vigo da vara com toda a instancia pa q lhe desse missão áquella terra;
pt_br: Bem sabe que em Moura me empenhou o Vigo da vara com toda a instância para lhe dar missão àquela terra;

source: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo á quaresma q roca á Beja;
pt_br: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo à quaresma q rocha à Beja;

source: porq aliás, sera m sensivel ali a sua falta, e eu mais q ninguẽ o sentirei;
pt_br: Porque, aliás, será mais sensível à sua falta, e eu mais ninguém o sentirei;

source: o q não prezumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas tambem porq estou certo de q não se esqueçe do qto o meu affecto lhe merece;
pt_br: o q não pressumo, não só pelo ponto-alide, com q VM obra no que o Prelado lhe ordena, mas também porque tenho certeza de que não se esqueça do q o meu afeto lhe merece;

source: á cuja pessoa Ds gde
pt_br: a cuja pessoa Ds gde

source: Evora em 12 de Fevero de 1749
pt_br: Evora em 12 de Fevereiro de 1749

source: Teu ir e servo affectuozisso
pt_br: Você é um servo afetuoso.

source: Fr Jozé do Redo Vigo Proval
pt_br: Jozé do Redo Vigo Proval

source: Ma Sra D Tomazia Izabel Gonzaga
pt_br: Sra. D Tomazia Izabel Gonzaga

source: Aos pes de Vmce me chego, ainda q com pouco conhecimto, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.
pt_br: Aos pés de Vmce chego, ainda com pouco conhecido, sempre animado por ser sra., cujos presentes tendo ouvido louvar mto, e por ser filha de outra sra. a qm em N Sr. amo, qto não sei explicar.

source: Não ha couza neste mũdo, q não tenha remedio:
pt_br: Não há coxa neste modo, q não tenha remédio:

source: não ha mal q sempre dure:
pt_br: Não tem mal q sempre dure:

source: confeço, e estou mto bem informa-do [...] do mto q nesa caza padece.
pt_br: Confesso, e estou bem informado... do que sofre nessa caçada.

source: eu o sei mto bem de verde,
pt_br: Eu sei muito bem de verde.

source: e sinceramte lhe confeço, q a ser ja conveniente, eu mesmo fora, qm com a sra sua Mai, fizera tod as deligas pa dahi a tirar.
pt_br: E sinceramente confesso, que a ser já conveniente, eu mesmo fora, com a sua Sra. Mai, tinha feito todas as deligas pa daí a tirar.

source: porem tudo tem seu tempo,
pt_br: Mas tudo tem seu tempo.

source: e rezoluçoens apre-sadas são precipicio certo.
pt_br: e resoluções apressadas são precipitação certa.

source: Veja q em hũ peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.
pt_br: Veja q em h peito nobre, como o seu, não dizem bem vilões, e menos lhe estão bem desconsiderados.

source: Disfarçar he bizar-ria, e generozide de animo.
pt_br: Disfarçar-me-ei de bizarro e generoso de ânimo.

source: Desfarce por hũ pouco, coma, disimule, q Ds he grde,
pt_br: Desfazer por pouco tempo, coma, dissimule, q Ds he grde,

source: entretãto se podem dar ordem aos meyos pa o seu alivio.
pt_br: Se puderem dar ordens aos meios para o seu alívio.

source: A mim me tem, pa qto lhe poder servir com aquela vonte, q em seu mesmo Pai experimentaria.
pt_br: Ele tem a mim, para poder servi-lo com aquela vadia, q em seu mesmo Pai experimentaria.

source: Não desdoure com açoens de hũ dia o credito, e louvores, q com a sua nobreza, e bela indole toda vida tem grangeado.
pt_br: Não desdobre com açoens de hoje o crédito, e louvores, q com sua nobreza, e bela índole toda vida tem feito.

source: Pondere a suprema, e infinita Mage de Ds S N, q creou a vmce aos Anjos, a todo mũdo irado contra vmce, q pode tomar vingança das injurias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.
pt_br: Considere a suprema e infinita Mage de Ds S N, q criou a vmce aos Anjos, a todo o modo irado contra vmce, q pode tomar vingança das injúrias, q vmce sua própria Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.

source: Espero de vmce, e do seu generozo animo me não falte, ao q lhe peço prostrado a seus pes,
pt_br: Espero de vmce, e do seu generoso ânimo não me falte, ao que peço prostrado a seus pés,

source: e vem a ser, q coma, q de gloria a Ds; confuzão a satanas, e espere hũ pouco, q Ds descubra meyos eta de se ver livre desa caza.
pt_br: e vem a ser, q coma, q de glória a Ds; confusão a satanás, e espere um pouco, que Ds descubra como se livrar dessa caçada.

source: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ella, topamos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o q havia na Fazenda.
pt_br: Da boca do Rio escrevo esta a Vmce para dizer-lhe q chegando nós a ela, encontramos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o que havia na Fazenda.

source: O Juiz lhe mandou em hũa Canoinha intimar a Portaria de S Excia e se Cazo elle não quizesse obedecer lhe dessem a vox de prezo.
pt_br: O Juiz mandou-lhe em ha Canoinha intimar a Portaria de S. Excia e se Cazo ela não quisesse obedecer lhe dariam a vox de preço.

source: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se allagava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado hũ pobre mosso chamado Gabriel, q tinha hido fazer a deligencia
pt_br: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se inundava a Canoinha nem ao menos quis ir a nós, de forma q morreu afogado h pobre mosso chamado Gabriel, q tinha feito a deligência

source: Elle leva tudo sem dar fiança, aRancou taxas, e destruhio tudo.
pt_br: Elle leva tudo sem fiança, cobra taxas, e destruiu tudo.

source: Em-fim fica tudo acabado.
pt_br: No fim, está tudo acabado.

source: Por essa attestação de Retratação verá vmce o que fes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria
pt_br: Por esse atestado de retratação você verá o que Franc Aranha faz por induções de Jozé de Sa Contra D Quiteria.

source: Sergio aRancou da mão do homem a petição qdo lha foi intimar,
pt_br: Sergio arrancou da mão do homem a petição que lhe foi intimada,

source: emfim Se S Excia não acudir a isto com pronto Remedio bem se pode consider tudo acabado.
pt_br: Enfim, se S. Excia não recorrer a isto com pronto Remédio bem se pode considerar tudo acabado.

source: Elle dis q se lhe não dá de ordens de S Excia
pt_br: Elle diz que não dá ordens de S. Excia.

source: Nós temos tido boa viajem, e já estamos livres de todo o perigo e até amenhã estamos em Caza.
pt_br: Tivemos boa viagem, e já estamos livres de todo perigo e até amanhã estamos em Caça.

source: Mandeme por este Portador as me-ias pretas.
pt_br: Envie-me as minhas pretas por este Portador.

source: Lembrcas a todos eta
pt_br: Lembra-se de todos, eta.

source: Ds Ge a Vmce eta
pt_br: Ds Ge a Vmce

source: Resebo a sua carta a qual me perdoe mas visto não serem os seus remedios ificazes pa a minha salvação pois so como sabe me salvaria não tem mais resposta q dizerlhe como me acho q suponho ficara satisfeito pois he o q podião esperar de semilhante negação demora e emganos com q tem Vmces tratado a minha alma
pt_br: Recebo sua carta que me perdoa, mas visto que não são seus remédios eficazes para minha salvação, pois só como sabe me salvaria não tem mais resposta q lhe dizer como acho que ficaria satisfeito, pois tenho o q pode esperar de semi-negação demora e enganos com q tem Vmces tratado minha alma.

source: e como nem Ds nem a sua igreja e menistros podem valerme eu por ultima rezelucão digo a Vmce q renego de Ds; da sua may da trindade seus misterios sacramtos de tudo o q eles comtem como nulo e totalmte errado, por experiençia minha pois não tem poder
pt_br: e como nem Ds nem sua igreja e ministros podem me valer por última vez digo a Vmce q renego de Ds; de sua may da trindade seus mistérios sacramtos de tudo o que eles contam como nulo e totalmte errado, por experiência minha pois não tem poder

source: e de todo me emtrego ao demonio a quem so conheso por poderozo cuja he e a de ser sempre a minha comfição; e comunhão o q digo, e comfirmo mto em meu juizo perfeito,
pt_br: e de tudo me entrego ao demônio a quem sou conhecido por poder cuja eu tenho e a de ser sempre minha concepção; e comunhão o que digo, e confirmo mto em meu juízo perfeito,

source: e nada mais tem lugar pelo q portesto ja lhe não dar emfados
pt_br: e nada mais tem lugar pelo que você já não o irrita.
